<?php $this->load->view('web/header/header'); ?>

    <article> 
        <!-- Breadcrumb -->
      <section class="theme-breadcrumb pad-50">                
        <div class="theme-container container ">  
          <div class="row">
            <div class="title-wrap text-center">
              <h2 class="section-title no-margin">প্রাইভেসি পলিসি</h2>
            </div>
          </div>
        </div>
      </section>
      
      <section class="pad-50">                
        <div class="theme-container container ">  
          <div class="row">
            <div class="title-wrap privacy-policy-content">
              <ol type="I">
                  <?php if($policy){ ?><?php echo $policy[0]['message']; ?><?php } ?>
                  
                  
                  শর্তাবলী
ক্যাশবই আপনার গোপনীয়তা রক্ষা করতে প্রতিশ্রুতিবদ্ধ এবং এই বিবৃতিটি ক্যাশবই লিমিটেডের প্রাইভেসি সংক্রান্ত নীতিমালাসমূহ আরও বিশদভাবে বর্ণনা করে।
সাধারণ নীতিসমূহঃ
এই পরিষেবার শর্তাবলী ("চুক্তি") পুঙ্খানুপুঙ্খভাবে পর্যালোচনা করুন৷ এটি মূলত ব্যবহারকারী এবং ক্যাশবই মধ্যে একটি আইনি চুক্তি৷ ইলেকট্রনিকভাবে স্বীকার করার মাধ্যমে (উদাহরণস্বরূপ, "আমি সম্মত" ক্লিক করে), পরিষেবাগুলি ইনস্টল, অ্যাক্সেস বা ব্যবহার করে, ব্যবহারকারী এই শর্তাবলীতে সম্মত হন। যদি ব্যবহারকারী এই চুক্তিতে সম্মত না হন, তাহলে তিনি পরিষেবাগুলি ব্যবহার করতে পারবেন না৷
শর্তাবলীর পরিবর্তন, পরিমার্জনঃ
এই শর্তাবলী ভবিষ্যতে প্রয়োজোনীয়তার কারণে বিভিন্ন সময়ে আপডেট করা হতে পারে। ব্যবহারকারীকে এই পেজে এসে নিয়মিত আমাদের নিয়ম ও শর্তাবলী পর্যালোচনা করতে সম্মত হওয়া উচিত। পরিষেবার ক্রমাগত অ্যাক্সেস বা ব্যবহারের অর্থ হল ব্যবহারকারী পরিবর্তনের সাথে সম্মত হন৷
যখন এই বিবৃতি প্রযোজ্য
এই বিবৃতি তাদের জন্যই প্রযোজ্য হবে যারা হিসাবপাতির  অ্যাাপ্লিকেশনটি ডাউনলোড, ব্যবহার করছেন এবং লগইন/রেজিস্ট্রেশন করার সময়ে “আমি সম্মত হয়েছি” বাটনে ক্লিক করেছেন।

সার্ভিস সমূহের বর্ণনাঃ
আমরা ব্যবসায়ীদের বিভিন্ন ধরণের সেবা যেমনঃ ইনভেন্টরি ম্যানেজমেন্ট, ইনভয়েসিং, ব্যবসায়িক হিসাবের রিপোর্ট, অর্ডার ম্যনেজের মত বিভিন্ন সার্ভিস একটি কমপ্লিট বিজনেস ম্যানেজমেন্ট সফটওয়্যারের মাধ্যমে প্রদান করে থাকি। যে কেউ চাইলে তার নিজের ব্যবসা অথবা কোম্পানির ব্যবসা পরিচালনার জন্যে খুব সহজেই এই সফটওয়্যার টি ব্যবহার করতে পারে। যে কেউ গুগল প্লে স্টোর থেকে ক্যাশবই  অ্যাপ্লিকেশনটি ডাউনলোড করতে পারেন। ব্যবহারকারীরা অ্যাপটি ইন্টারনেট কানেকশন ছাড়াও ব্যবহার করতে পারবেন তবে সফটওয়্যার ব্যবহারের জন্যে প্রয়োজনীয় ইন্টারনেট এক্সেস ও ডিভাইসের জন্যে ব্যবহারকারী নিজেই দায়ী। (বিশেষ দ্রষ্টব্য: ক্যাশবই ব্যবসাগুলিকে যতটা সম্ভব ভ্যাট, কর এবং অন্যান্য আইনের সাথে সঙ্গতিপূর্ণ করার জন্য যথাসাধ্য চেষ্টা করে। ক্যাশবই সফ্টওয়্যার দ্বারা সৃষ্ট সম্মতি লঙ্ঘনের জন্য কোনও ক্ষেত্রেই দায়ী নয়)
বিজনেস ডাটা প্রাইভেসিঃ
ব্যবহারকারী নিজেই তার ইউজারনেম, পাসওয়ার্ড এবং অন্যান্য গোপনীয় তথ্যের গোপনীয়তা বজায় রাখার জন্য দায়ী। তিনি তার ব্যবহারকারীর অ্যাকাউন্টে ঘটে যাওয়া সমস্ত ক্রিয়াকলাপের জন্য দায়ী এবং একাউন্টে কোন ধরণের অননুমোদিত এক্সেস হলে বা সন্দেহ করলে অবিলম্বে support@cashboi.xyz  ইমেলের মাধ্যমে বা 01726747500 ফোন করে আমাদের জানাতে হবে। আমরা ব্যবহারকারীর অ্যাকাউন্টের কোনো অননুমোদিত অ্যাক্সেস অথবা ব্যবহারের ফলে তার বা অন্য কোনো তৃতীয় পক্ষের ক্ষতি বা ক্ষতির জন্য দায়ী নই। আমরা কোনো ধরনের ডেটা লসের জন্য দায়ী নই কারণ ডেটার প্রয়োজনীয় ব্যাকআপগুলি শুধুমাত্র ব্যবহারকারীর দায়িত্ব। ক্যাশবই ডেটার অসঙ্গতি অথবা সফ্টওয়্যার সমস্যার জন্যে দায়ী নয় পাশাপাশি তার জন্যে ঘটা কোনও ধরনের ক্ষতির জন্যও দায়ী নয়।
ডাটা মালিকানা
ব্যবহারকারী তার দ্বারা তৈরি বা সঞ্চিত ডাটার মালিক কারণ আমরা তাদের দ্বারা তৈরি বা সংরক্ষণ করা সামগ্রী মালিকানার অধিকারকে সম্মান করি। ব্যবহারকারীদের সেবা গ্রহণ, ক্যাশবই নিজস্ব দরকারে তাদের ডাটার ব্যবহার, পুনরুৎপাদন, পরিবর্তন, প্রকাশ এবং বিতরণ করার অনুমতি দেয় নি। ক্যাশবই ব্যবহারকারীদের ডেটা সুরক্ষিত রাখার সর্বোচ্চ চেষ্টা করে কিন্তু কোন ধরণের ডেটা ফাঁসের ক্ষেত্রে কোম্পানি দায়বদ্ধ নয়। যদিও এখন পর্যন্ত আমদের ডাটা সিকুরিটির রেকর্ড শতভাগ।

যে ডেটা আমরা সংগ্রহ করি
•	ব্যাক্তিগত তথ্য – নাম, ফোন নম্বর, ব্যবসা প্রতিষ্ঠানের নাম, ঠিকানা।
•	কন্টাক্ট লিস্ট
•	ছবি
অনুমতি
ক্যামেরা: লেনদেনের সাথে বিলের ছবি তোলার জন্য ক্যামেরা সংযুক্ত করতে হবে। এছাড়া পণ্য তৈরির সময়েও পণ্যের ছবি তোলার জন্য ক্যামেরা সংযুক্ত করতে হবে।
কন্টাক্ট লিস্ট: পার্টি তৈরির সময় বিস্তারিত তথ্য স্বয়ংক্রিয়ভাবে পূরণ করতে।


সতর্কতা, বার্তা এবং সফ্টওয়্যার আপগ্রেডেশন অনুমোদন
ক্যাশবই  সাধারণ শর্তগুলি ছাড়াও, একজন ব্যবহারকারী নিম্নলিখিত শর্তাবলী দ্বারা আবদ্ধ হতে সম্মত হন: ব্যবহারকারী কল, ইমেল, এসএমএস বা পুশ বিজ্ঞপ্তিগুলির মাধ্যমে ক্যাশবই  কাছ থেকে আপগ্রেডেশন, লেনদেন এবং বাণিজ্যিক যোগাযোগ পেতে সম্মত হবে।

প্রাইসিং
ব্যবহারকারী প্রতিমাসে  বেসিক প্যাকেজের জন্য ১৯৯ টাকা, বিজনেস প্যাকেজের জন্য ৪৯৯ টাকা এবং কর্পোরেট প্যাকেজের জন্য ৯৯৯ টাকা প্রদান করিতে বাধ্য থাকিবে । 
বার্ষিক যে কোন প্যাকেজের জন্য ২৫% মূল্য ছাড় পাবে । 








সার্ভিস সাপোর্ট পলিসি
সাপোর্ট ক্যাটাগরী	বেসিক	বিজনেস 	প্রিমিয়াম 
অনলাইন ট্রেনিং	৩ x ১ ঘন্টা স্লট	৫ x ১ ঘন্টা স্লট	১০ x ১ ঘন্টা স্লট
কুইক সাপোর্ট (১০ মিনিট )	৫ বার / মাস	১০ বার / মাস	১৫ বার / মাস
ইস্যু সাপোর্ট	আনলিমিটেড	আনলিমিটেড	আনলিমিটেড
অতিরিক্ত অনলাইন ট্রেনিং	৳১৫০ প্রতি ঘন্টা	৳২০০ প্রতি ঘন্টা	৳৩০০ প্রতি ঘন্টা
অনসাইট ট্রেনিং (ঢাকার ভিতর)	৳১০০০ 	৳১০০০	৳১০০০
অনসাইট ট্রেনিং (ঢাকার বাইরে)	৳২৫০০ 	৳২৫০০ 	৳২৫০০ 
	(বি দ্রঃ যাতায়াত, আবাসন ও খাবার খরচ ক্লায়েন্ট বহন করবে।)

অ-হস্তান্তরযোগ্যতা নীতিঃ
ক্যাশবই সাবস্ক্রিপশন নীতি অনুসারে, ব্যবহারকারীরা এতে সম্মত যে, সাবস্ক্রিপশন এবং সংশ্লিষ্ট অ্যাকাউন্ট হস্তান্তরযোগ্য নয়। অর্থাৎ ব্যবহারকারী অন্য কোন ব্যক্তি, সত্তা বা তৃতীয় কোন পক্ষের কাছে তাদের অ্যাকাউন্ট বিক্রি, হস্তান্তর বা বরাদ্দ করতে পারবেন না। কারণ এর ফলে গ্রাহকদের ডেটা নিরাপত্তা ঝুঁকির সম্মুখীন হয় এবং এই কাজটি সম্পূর্ণ ।
অতএব, এই নীতি লঙ্ঘনের বিরুদ্ধে পদক্ষেপের মধ্যে রয়েছে কিন্তু সীমাবদ্ধ নয়:
1.	ব্যবহারকারীর সাবস্ক্রিপশন এবং অধীনস্ত একাউন্ট সমূহ ব্লক হয়ে যাবে।
2.	ক্যাশবই কাস্টমারদের ডাটা সুরক্ষার নিশ্চয়তা দিবে না।
3.	সাবস্ক্রিপশন পেমেন্ট ফেরত দেয়া হবেনা।
4.	এমনকি আইনি পদক্ষেপ নেওয়া হতে পারে।


পরিষেবার শর্তাবলির সমাপ্তি
এই চুক্তির বিষয়ে আপনার কোন প্রশ্ন বা জিজ্ঞাসা থাকলে, অনুগ্রহ করে আমাদের সাথে এ যোগাযোগ করুন।
মেইলঃ  support@cashboi.xyz  মোবাইল নাম্বারঃ 01726747500 

প্রতিষ্ঠান
ক্যাশবই লিমিটেড।
ট্রেড লাইসেন্স 
ই-টিন: 

              </ol>
            </div>
          </div>
        </div>
      </section>
    <!-- /.Content Wrapper -->

<?php $this->load->view('web/footer/footer'); ?>